[{"Title":"Blanquette de veau","alt":"Une cocotte en fonte emplie d'une blanquette de veau ","author":"Chan \u0026 Polo","date":"18/05/2021","description":"Une blanquette de veau savoureuse aux parfums subtils qui suit la tradition.\u003cbr/\u003e Un must de la cuisine de Chan !","image":"/images/blanquette-de-veau.jpg","short":"Une blanquette de veau savoureuse aux parfums subtils.","titleshort":"Blanquette de veau","url":"/recette/blanquette-de-veau/"},{"Title":"Blanquette de veau à l'ancienne","alt":"Une terrine ovale en porcelaine blanche, le couvercle ouvert emplie de blanquette de veau ; des carottes, des champignons, de l'al forment le décor de la photo","author":"Chan \u0026 Polo","date":"25/01/2021","description":"Une blanquette de veau traditionnelle, à l\u0026rsquo;ancienne, au bouillon de poule et au Chardonnay.\u003cbr\u003e Un plat à déguster par tous temps, mais particulièrement apprécié à la \u0026ldquo;mauvaise\u0026rdquo; saison.","image":"/images/blanquette-de-veau-a-l-ancienne.jpg","short":"Une blanquette de veau à l\u0026rsquo;ancienne au Chardonnay","titleshort":"Blanquette de veau","url":"/recette/blanquette-de-veau-a-l-ancienne/"},{"Title":"Caponata sicilienne","alt":"sur une plat rectangulaire en faïence blanche, une caponata sicilienne et en décoration quelques olives noires et 4 feuilles de basilic","author":"Chan \u0026 Polo","date":"28/05/2020","description":"La caponata sicilienne est une espèce de ratatouille, mais vinaigrée à la différence de cette dernière et qui se mange froide.\u003cbr\u003e La recette, simple, vous ravira les soirs d\u0026rsquo;été, apportant fraîcheur et légèreté.","image":"/images/caponata-sicilienne.jpg","short":"Une recette simple de caponata, variante de notre ratatouille","titleshort":"caponata","url":"/recette/caponata-sicilienne/"},{"Title":"Chili con Carne","alt":"Une assiette creuse remplie de chili con carne pour moitié et de riz pilav pour le restant","author":"Chan \u0026 Polo","date":"31/03/2021","description":"Un chili con carne comme aux Amériques : goûteux et piquant !\u003cbr /\u003e Un délice pour les amateurs, une découverte pour les néophytes.","image":"/images/chili-con-carne.jpg","short":"Un chili con carne goûteux et piquant.","titleshort":"Chili con Carne","url":"/recette/chili-con-carne/"},{"Title":"Choucroute aux poissons","alt":"une assiette avec de la choucroute et de la sauce au fond ; par dessus, trois morceaux de poissons, une pomme de terre","author":"Chan \u0026 Polo","date":"05/02/2021","description":"Une choucroute \u003cem\u003eterre et mer\u003c/em\u003e qui ravira tous les convives, digne des plus grands restaurants. Un souvenir impérissable !","image":"/images/choucroute-au-poisson.jpg","short":"Une choucroute digne d\u0026rsquo;un grand restaurant.","titleshort":"Choucroute aux poissons","url":"/recette/choucroute-au-poisson/"},{"Title":"Conchiglioni farcis aux épinards","alt":"une assiette avec des pâtes conchiglioni farcies aux épinards et des pignons de pin","author":"Chan \u0026 Polo","date":"12/09/2022","description":"Une recette de pâtes simple et rapide à réaliser. Un plat complet ou une entrée, au choix des convives.","image":"/images/conchiglioni-farcis-aux-epinards.jpg","short":"Une recette de pâtes simple et rapide à réaliser","titleshort":"Conchiglioni","url":"/recette/conchiglioni-farcis-aux-epinards/"},{"Title":"Couscous De Chanchan","alt":"un plat avec du couscous","author":"Chan \u0026 Polo","date":"15/10/2021","description":"Une recette de couscous maison, avec un jus goûteux.\u003cbr /\u003e Transmise de générations en générations dans la famille !","image":"/images/couscous-de-chanchan.jpg","short":"La recette familiale de couscous maison!\u003cbr /\u003e À déguster impérativement!","titleshort":"Couscous","url":"/recette/couscous-de-chanchan/"},{"Title":"Daube provençale","alt":"dans un grand plat en faïence blanche, des morceaux de viande dans la sauce de la daube provençale ; quelques carottes en tronçons et des pluches de cerfeuil pour agrémenter le plat","author":"Chan \u0026 Polo","date":"24/09/2022","description":"La daube provençale est un plat à préparer à l\u0026rsquo;avance : marinade et cuisson lente obligent.\u003cbr\u003e Mais le résultat est au rendez-vous : les papilles seront stimulées par cette viande fondante et sa sauce goûteuse et savoureuse.\u003cbr\u003e À consommer sans modération!","image":"/images/daube-provencale.jpg","short":"Une daube provençale savoureuse : un plat à partager en famille!","titleshort":"Daube provençale","url":"/recette/daube-provencale/"},{"Title":"Gratin de brocolis et courgettes","alt":"image d'un plat sortant du four avec un gratin de brocolis et de courgettes","author":"Paul","date":"23/08/2021","description":"Une recette simple, rapide pour un gratin végétarien digeste.","image":"/images/gratin-brocolis-courgettes.jpg","short":"Une recette simple, rapide pour un gratin végétarien digeste.","titleshort":"Gratin de brocolis et courgettes","url":"/recette/gratin-brocolis-courgettes/"},{"Title":"Joue de boeuf au vin rouge","alt":"dans un plat ovale en céramique blanche, des morceaux de joue de boeuf, avec quelques morceaux de carotte et de céleri branche ; deux feuilles de persil pour décorer le tout","author":"Chan \u0026 Polo","date":"13/09/2022","description":"Un plat familial et néanmoins délicieux. La cuisson lente et prolongée de la viande rend celle-ci fondante à souhait.\u003cbr\u003e Une purée servie en accompagnement ravira tous les convives.","image":"/images/joue-de-boeuf-au-vin-rouge.jpg","short":"Une cuisson lente pour assurer une saveur exquise","titleshort":"Joue de boeuf","url":"/recette/joue-de-boeuf-au-vin-rouge/"},{"Title":"Macaronade sétoise au poisson et aux fruits de mer","alt":"une assiette blanche remplie de pâtes type penne et par dessus des encornets farcis et une sauce rouille","author":"Chan \u0026 Polo","date":"13/09/2022","description":"Une recette complexe, avec la réalisation d\u0026rsquo;une rouille, d\u0026rsquo;une farce pour moules et encornets.\u003cbr\u003e Le plat est servi avec des penne rigate et accompagné d\u0026rsquo;un vin gras en bouche.","image":"/images/macaronade-setoise-au-poisson-et-fruits-de-mer.jpg","short":"Encornets et moules farcies avec une sauce rouille","titleshort":"Macaronade sétoise","url":"/recette/macaronade-setoise-au-poisson-et-fruits-de-mer/"},{"Title":"Manti Arméniens","alt":"dans un bol, des petits raviolis arméniens fourrés à la viande dans une sauce à la tomate. Le tout est parsemé d'herbes coupées.","author":"Chan \u0026 Polo","date":"28/01/2021","description":"Les classiques manti (raviolis d\u0026rsquo;Asie Centrale) d\u0026rsquo;après une recette arménienne.\u003cbr\u003e De la qualité de la pâte et du soin mis à préparer la farce dépendra la finesse des manti.","image":"/images/manti-armenien.jpg","short":"Les raviolis à l\u0026rsquo;agneau d\u0026rsquo;Asie Centrale.","titleshort":"Manti Arméniens","url":"/recette/manti-armenien/"},{"Title":"Mantis au Four (raviolis à la viande)","alt":"Des mantis en forme de petite barquettes tassés les uns contre les autres dans un plat rond en métal, donnant une impression très graphique à l'ensemble","author":"Chan \u0026 Polo","date":"13/09/2022","description":"De petites barques farcies de viande, voguant sous un nuage de Yaourt à la Grecque et au sumac","image":"/images/mantis-au-four-raviolis-a-la-viande.jpg","short":"Petites barque farcies à la viande","titleshort":"Mantis au four","url":"/recette/mantis-au-four-raviolis-a-la-viande/"},{"Title":"Poulet Rôti","alt":"sur une planche à découper, un beau poulet fermier rôti, doré à point ; sur le devant de la photo, un couteau à découper","author":"Paul","date":"18/09/2022","description":"Une recette simple de poulet rôti. Mais délicieuse, avec une volaille à la peau croustillante sans être brûlée. C\u0026rsquo;est une recette de \u003cem\u003e\u003ca href=\"https://chefsimon.com/gourmets/chef-simon/recettes/poulet-roti-la-bonne-cuisson\"\u003eChef Simon\u003c/a\u003e\u003c/em\u003e, dont les conseils sont toujour précieux.","image":"/images/poulet-roti.jpg","short":"Une recette simple, mais une volaille parfaitement réussie","titleshort":"Poulet Rôti","url":"/recette/poulet-roti/"},{"Title":"Queue de lotte rôtie, sauce corail crémée au Vermouth","alt":"morceaux de queues de lotte dans une assiette, nappés de sauce, avec quelques feuille de basilic en décoration","author":"Chan \u0026 Polo","date":"26/08/2022","description":"Une queue de lotte rôtie et accompagnée d\u0026rsquo;une sauce goûteuse à base de vermouth et de safran. Un plat d\u0026rsquo;exécution facile, mais qui ne laissera jamais les convives indifférents.","image":"/images/queue-de-lotte-rotie-vermouth.jpg","short":"Une queue de lotte rôtie et accompagnée d\u0026rsquo;une sauce goûteuse","titleshort":"Queue de lotte, sauce Vermouth","url":"/recette/queue-de-lotte-rotie-sauce-corail-cremee-vermouth/"},{"Title":"Suprême de volaille rôti, champignons de paris cuisinés à la moutarde ancienne","alt":"sur une assiette blanche posée sur un set tressé, un filet de volaille avec sa sauce aux champignons, accompagné d'un peu de gratin dauphinois. Dans le fond de l'image, on aperçoit un bol avec une salade composée.","author":"Chan \u0026 Polo","date":"28/01/2021","description":"Des suprêmes de volaille, délicatement revenus à la poêle puis cuits au four, accompagnés d\u0026rsquo;une sauce aux champignons de Paris et à la moutarde ancienne.\u003cbr\u003e Un plat raffiné qui ravira les petits et les grands.","image":"/images/supreme-volaille-roti-champignon-paris-moutarde-ancienne.jpg","short":"Suprêmes de volailles cuits en 2 temps, sauce aux champignons","titleshort":"Suprême de volaille rôti","url":"/recette/supreme-volaille-roti-champignon-paris-moutarde-ancienne/"},{"Title":"Tielle sétoise : la vraie recette!","alt":"Sur un fond bleu turquoise, posées sur un torchon plié, deux tielles, l'une entamée, l'autre intacte. Les tielles sont bien dorées et très appétissantes.","author":"Chan \u0026 Polo","date":"28/01/2021","description":"Une tourte ronde avec sa garniture tomatée de poulpe.\u003cbr\u003e Un plat emblématique de la région Sétoise, qui fut initialement importé par les italiens à la fin du XIXème siècle.","image":"/images/tielle-setoise-la-vraie-poulpe.jpg","short":"Une tourte ronde avec sa garniture de poulpe","titleshort":"tielle sétoise","url":"/recette/tielle-setoise-la-vraie-poulpe/"}] 